export const tagsItems = [
  {
    cat:1,
    text: "#рейтинг_5", 
    url: "/111",
  },
  {
    cat:1,
    text: "#дети_3+", 
    url: "/222",
  },
  {
    cat:1,
    text: "#дети_12+", 
  },
  {
    cat:1,
    text: "#антистресс"
  },
  {
    cat:2,
    text: "#коммуникация"
  },
  {
    cat:2,
    text: "#концентрация"
  },
  {
    cat:2,
    text: "#креативность"
  },
  {
    cat:2,
    text: "#физическое_развитие"
  },
  {
    cat:3,
    text: "#в_помещении"
  },
  {
    cat:3,
    text: "#на_улице"
  },
];
