import React from 'react';
import "../../tailwind.output.css";

export const CollaborationText = () => {
    return (
        <div>
            <h1>Ищем заинтересованных партнеров для представления на нашем сервисе</h1>
            <h2>Условия сотрудничества</h2>
            <p>1 Начало работы, пробный период<br />
                На начальном этапе сотрудничества БУДЕМ ПРИВОДИТЬ к Вам НОВЫХ КЛИЕНТОВ, готовых воспользоваться Вашей услугой, БЕЗ ЗАКЛЮЧЕНИЯ договора и комиссионного вознаграждения.
                </p>
            <p>2 Предоставление рекламных материалов организатором услуги<br />
                Для представления услуги на нашем сервисе необходимо заполнить карточку с описанием услуги и предоставить медиаконтент.
                </p>
            <p>3 Обработка заявок с записью и оказание услуги клиенту<br />
                Заявка на услугу - обращение привлеченного нами клиента, пришедшее с формы записи. Содержит наименование и стоимость услуги, Имя и контактный телефон физического лица, а также информацию о количестве и возрасте потенциальных клиентов, предпочитаемом времени записи.
                Полученная заявка будет выслана организатору услуги на указанную электронную почту.<br />
                Ваша задача - обработать заявку Вашего будущего клиента: связаться с ним для записи и обсуждения условий предоставления услуги.<br />
                Предоставление качественной услуги клиенту, который после посещения оставит отзыв о Вашей услуге у нас на сервисе.
                </p>
            <p>4 Длительность пробного периода 6 недель<br />
                По истечению пробного периода Вам будет предложено заключить договор на оказание рекламных услуг по привлечению клиентов.
                </p>
            <p>5 Оплата вознаграждения сервису за привлечение клиентов<br />
                Заказчик выплачивает вознаграждение Исполнителю за оказание рекламных услуг по привлечению клиентов в размере 15% от стоимости услуги в заявке, переданной Заказчику на указанную электронную почту.
                Вознаграждение, Заказчик перечисляет на расчетный счет Исполнителя ежемесячно, после согласования и подписания Акта об оказании услуг, сформированного на последний день месяца.
                </p>
            <p>6 ВАШИ ВЫГОДЫ ОТ СОТРУДНИЧЕСТВА С НАМИ<br />
                - Дополнительный поток клиентов.<br />
                - Подробное описание Вашей услуги, с возможностью быстрого заказа.<br />
                - Дополнительные рекламные возможности без Ваших прямых затрат.<br />
                - Оплата вознаграждения только за конкретного клиента, записавшегося у нас на сервисе.<br />
                </p>
        </div>
    )
}